{
  "id": 4,
  "title": "«КТО УБИЙЦА?»",
  "options": [
    {
      "id": 1,
      "text": "Кирина Арианна Артуровна",
      "comment": "Дочери Кирина Артура несомненно было что скрывать. Как минимум, настоящее местонахождение ее матери в день убийства. Но, вы же помните, где произошло преступление? Скорее всего, подъезд к горе должен был осуществляется на личном автомобиле для сохранения анонимности. В сводке аварийности за 9 февраля указано, что Кирина А.А. попала в аварию на одной из своих машин, где получила серьезную травму ноги. Вторую машину у нее забрал отец (это выясняется из показаний Аксеновой Е.Ю.). Таким образом можно сделать вывод, что Кирина Арианна не убивала своего отца."
    },
    {
      "id": 2,
      "text": "Аксенова Елизавета Юрьевна",
      "comment": "Как и говорила Аксенова Е. - брошенная беременная любовница, действительно, идеальная подозреваемая. Но, после детального анализа ее психологического портрета, можно сделать вывод, что Лиза искренне любила Артура и не причинила бы ему никакого вреда. И хотя первые показания Аксеновой были неправдивы, ее дальнейшее активное содействие следствию продемонстрировали ее стремление искупить вину и помочь раскрыть правду. Без прямой связи с местом преступления, ее рассказ о том, что утро убийства она провела с мужем, остается убедительным."
    },
    {
      "id": 3,
      "text": "Терехова Зинаида Ильинична",
      "comment": "Ваши детективные способности, несомненно, впечатляют. Не в лучшую сторону."
    },
    {
      "id": 4,
      "text": "Паукова Каролина Андреевна",
      "comment": "Скорее всего, Каролина хотела личной встречи с Кириным. Подтверждением тому является салфетка с ее номером телефона, найденная у погибшего. Мотивы Пауковой были совершенно иными, не имеющими ничего общего с убийством. А, по графику работы понятно, что 14 февраля она весь день была на смене в кафе."
    },
    {
      "id": 5,
      "text": "Батурина Татьяна Егоровна",
      "comment": "Специфические характер и поведение двоюродной сестры Кирина явно наталкивает на мысли о том, что она могла совершить убийство. Также вы, наверняка, обратили внимание на наследственный лист. Но, если внимательно рассмотреть документ, становится ясно, что стоимость дома не составляет никакой ценности для погибшего. И, несмотря на то, что у сестры с братом никогда не было теплых взаимоотношений, Батурина скорее всего понимала, что Кирин со своими огромными доходами не станет претендовать на такое крошечное наследство. Отсутствие транспортного средства и водительских прав только подтверждают догадки о том, что она не совершала это преступление."
    },
    {
      "id": 6,
      "text": "Кирина Эрмина Давидовна",
      "comment": "Жена изначально была одной из главных подозреваемых. Неудобный брачный договор, многочисленные любовницы и тяжелый характер Артура, однозначно могли спровоцировать её избавиться от мужа. Но, предполагаемые улики против Кириной в конечном итоге доказали ее невиновность. Именно эту роль сыграли флаер из кофейни и фото с крыши. С одной стороны они уличили ее во лжи, а с другой указали на то, что она физически не могла находится на утесе."
    },
    {
      "id": 7,
      "text": "Озерова Кристина Романовна",
      "comment": "Как же хорошо, что это дело попало именно в ваши руки! Убийца на самом деле Озерова Кристина Романовна."
    },
    {
      "id": 8,
      "text": "Нестерова Екатерина Муратовна",
      "comment": "Подумайте еще! Наверняка, в окружении Кирина А.В. найдутся те, у кого есть больше поводов и мотивов для убийства."
    },
    {
      "id": 9,
      "text": "Варнас Паула Эрженовна",
      "comment": "С коллегой Кирина изначально складывалось все непросто. Ведь, после изучения газетной статьи о «ВорлдБАНКе», и повторного допроса Аксеновой, можно предположить, что у Паулины был весомый повод навредить Кирину. Свидетелей, подтверждающих ее алиби также не было найдено. Но, после проведения следственных мероприятий, выяснилось, что в ее ситуации «выгода от Кирина живого на порядок больше, чем от мертвого»."
    },
    {
      "id": 10,
      "text": "Фахрутдинова Мадина Зуфаровна",
      "comment": "Вы, наверное, очень сильно не любите гадалок. Иначе как можно было предположить, что убийцей является Фахрутдинова Мадина Зуфаровна?"
    }
  ],
  "correctAnswerId": 7
}
